[
{
  "model": "blogs.blogpost",
  "pk": 1,
  "fields": {
    "title": "Жевачка вкусная",
    "text": "Жева́тельная рези́нка (разг. жвачка) — изделие пищевой промышленности, которое состоит из несъедобной эластичной основы и различных вкусовых и ароматических добавок. В процессе употребления жевательная резинка практически не уменьшается в объёме, но все наполнители постепенно растворяются, после чего основа становится безвкусной и обычно выбрасывается. Из многих видов жевательной резинки в качестве развлечения можно выдувать пузыри, что в англоязычных странах дало ей ещё одно название — бабл-гам (англ. bubble gum, то есть что-то вроде «резина для пузырей»).",
    "date_added": "2025-09-19T10:29:09.461Z",
    "owner": [
      "kipishio"
    ]
  }
},
{
  "model": "blogs.blogpost",
  "pk": 2,
  "fields": {
    "title": "кузнечики 8 заброшенный город",
    "text": "В подмосковном Подольске выставили на торги недостроенный микрорайон «Кузнечики-2». Информация об этом появилась на портале банка «Дом.РФ». Начальная цена лота — 4,7 миллиарда рублей.\r\n\r\nКузнечики-2 — комплекс ндостроенных шестнадцатиэтажных домов, построенных на землях бывшей военной части, расположенной между Подольском и поселком Кузнечики. В 2010 году многоэтажки должны были ввести в эксплуатацию. Но из-за того, что земля не была оформлена надлежащим образом, дальнейшее строительство и подключение домов к коммуникациям остановили. Здания оказались заброшенными.\r\n\r\nВсего на продажу выставили 17 объектов. Среди них — заброшенные здания клуба, казармы, общежития и учебного корпуса, а также десять недостроенных жилых домов. Степень их готовности разнится от 21 до 63 процентов. Помимо зданий, продаются и три земельных участка — территория самого поселка и два участка земли для автомобильных стоянок.\r\n\r\nДля участия в торгах потенциальные покупатели должны будут внести задаток в размере 949,7 миллиона рублей. Будущий собственник может построить здесь жилые дома и парковки, провести благоустройство территории и обновить электро- и теплосети. Результаты аукциона станут известны 14 ноября.\r\n\r\nКак «Кузнечики» выглядят сейчас\r\nСпециалисты осматривали нежилые здания — клуб, казарму и общежитие — для проведения экспертизы. Постройки находятся не в лучшем состоянии.\r\n\r\nНа полу здания клуба лежат куски дерева и обломки штукатурки со стен и потолка. В спортивном зале висят баскетбольные щиты без прикрепленных на них корзин. Там же остался лозунг: «Быстрее, выше, сильнее». Некоторые оконные рамы выбиты, а стены «украшены» граффити.\r\n\r\nЗдание казарм тоже выглядит полуразрушенным. Здесь полностью отсутствуют стекла — нет даже оконных рам. Краска на стенах потрескалась, на них повсеместно рисуют граффити.\r\n\r\nКруто",
    "date_added": "2025-10-15T09:03:00.048Z",
    "owner": [
      "kipishio"
    ]
  }
},
{
  "model": "blogs.blogpost",
  "pk": 3,
  "fields": {
    "title": "Верталет \"Черная Акула\"",
    "text": "Ка-50 (изделие «800», по кодификации НАТО — Hokum A, известен под именем «Чёрная акула», а на Западе — как «Оборотень» [англ. Werewolf] и «Обманщик» [англ. Hokum]) — советский/российский одноместный ударный вертолёт, предназначенный для поражения боевой техники, огневых точек и живой силы противника на поле боя.\r\n\r\nВ связи с отсутствием второго члена экипажа вертолёта, отвечающего за поиск целей и наведение комплекса управляемого вооружения, предполагалось использовать отличную от традиционной тактику боя, при которой Ка-50 получал внешнее целеуказание от вертолёта-разведчика.\r\n\r\nВ качестве такого разведывательного вертолёта-целеуказателя сначала предполагалось использовать разрабатывавшийся в тот же период вертолёт В-60 (впоследствии получивший обозначение Ка-60 «Касатка»). Однако, в связи с практически полной остановкой программы по его созданию в начале 1990-х годов, ОКБ «Камов» переносит комплекс разведки и целеуказания на новую разработку — двухместный Ка-52, который, кроме выполнения задач «командирской» машины, предусматривалось использовать в качестве ударного вертолёта, способного вести самостоятельные боевые действия, в том числе ночью и при сложных метеоусловиях[2].\r\n\r\nПри этом в 1990-е годы разрабатывались также проекты беспилотных вертолётов-разведчиков: Ка-37 и Ка-137.\r\n\r\nТактика боевого применения Ка-50 заключается в его барражировании, находясь в зоне ожидания, до поступления информации по закрытому каналу телекодовой связи. Информационное поле кабины Ка-50 выдаёт сведения о местонахождении вертолёта, рельефе местности и координатах цели. Вывод на цель осуществляется с точностью в несколько метров. Вертолёт наносит удары и сразу уходит из возможной зоны поражения средствами ПВО.\r\n\r\nВертолёт Ка-50, разработанный ОКБ «Камов» под руководством главного конструктора Сергея Викторовича Михеева, был принят на вооружение в 1995 году.\r\n\r\nСерийное производство прекращено с января 2009 года[3], в дальнейшем производится только его обновлённая модификация Ка-52[4].",
    "date_added": "2025-10-15T09:05:32.622Z",
    "owner": [
      "kipishio"
    ]
  }
},
{
  "model": "blogs.blogpost",
  "pk": 4,
  "fields": {
    "title": "Беркут",
    "text": "Бе́ркут[1] (лат. Aquila chrysaetos) — одна из наиболее известных хищных птиц семейства ястребиных, самый крупный орёл. Распространён в Северном полушарии, где обитает преимущественно в горах, в меньшей степени на равнинных открытых и полуоткрытых ландшафтах. Избегает жилых районов, чувствителен к беспокойству со стороны человека. На большей части ареала живёт оседло, держится парами возле гнезда, на северной периферии области распространения и высокогорья часть птиц откочёвывает в менее снежные районы. Охотится на самую разнообразную дичь весом от 0,4 до 5 кг[2], чаще всего на зайцев, грызунов и многие виды птиц, поедает падаль. Изредка нападает на ягнят и детёнышей оленей, либо на больных и раненых более крупных животных[3]. Гнездо устраивает на дереве либо на труднодоступном скалистом уступе. В кладке обычно два яйца, однако чаще всего выживает только один птенец. В Центральной Азии беркута используют для промысловой охоты на лисиц, зайцев, иногда волков и джейранов.\r\n\r\nЗа последние столетия беркут исчез из многих районов, где обитал ранее — причинами этого стали массовое истребление, использование пестицидов, урбанизация и изменение земель под хозяйственные нужды. В настоящее время беркут, как и большинство других европейских пернатых хищников, находится под охраной государственных законодательств и межправительственных соглашений[4]. В частности, беркут имеет статус редкого вида в Красной книге России[5], занесён в международный список охраняемых видов МСОП[2].",
    "date_added": "2025-10-15T12:05:11.695Z",
    "owner": [
      "kipishio"
    ]
  }
},
{
  "model": "blogs.blogpost",
  "pk": 5,
  "fields": {
    "title": "вкус эспрессо",
    "text": "Эксперимент Barista Hustle вдохновленный выступлением чешской чемпионки\r\n\r\nМы уже писали о том, почему важно правильно подбирать помол для кофе. Однако универсального размера и способа помола не существует, а среди любителей и профессионалов продолжаются эксперименты в поисках идеального результата.\r\n\r\nНапример, на чемпионате World Brewers Cup в 2014 году Петра Стрелецка из Чехии вручную разламывала зерна перед помолом, а в 2015 году дважды измельчала зерна в кофемолке.\r\n\r\nКоллеги из Barista Hustle решили провести свой эксперимент с двойным помолом, чтобы понять, как он влияет на экстракцию и вкус эспрессо. Конкретных и однозначных выводов они не получили, однако эксперимент дал почву для размышлений и дальнейших исследований.\r\n\r\nДелимся с вами переводом их статьи.\r\n\r\nКак пылевидные частицы влияют на экстракцию и вкус эспрессо\r\nГлавная функция любой кофемолки — максимально равномерно измельчить кофе. Однако каждый раз, когда жернова разрезают зерно, образуются также очень мелкие частицы — кусочки размером меньше 10 мкм.\r\n\r\nЭта пылевидная фракция увеличивает общую площадь поверхности при заваривании. Ее присутствие в молотом зерне важно для оптимальной экстракции кофе. Однако чрезмерное количество мелких частиц может привести к каналообразованию. Как мы уже писали, из-за образования каналов уровень экстракции становится ниже, а вкус напитка — хуже.\r\n\r\nПри двойном помоле кофейные зерна дважды пропускают через жернова кофемолки. Можно предположить, что чем больше раз зерно измельчают, тем больше образуется пылевидной фракции. А значит, возрастает риск образования каналов. Кофе, вероятнее всего, будет иметь несбалансированный вкус.\r\n\r\nНо если двойной помол может негативно сказаться на вкусе эспрессо, почему чешская чемпионка использовала его для выступления? В этом и решила разобраться команда Barista Hustle.\r\n\r\nЭксперимент с двойным помолом\r\nКоллеги решили опытным путем проверить, как повлияет двойной помол на экстракцию кофе и вкус напитка.\r\n\r\nОни подготовили три вида помола для эспрессо: обычный однократный, двойной с предварительным грубым помолом, двойной с предварительным помолом под батч-брю (фильтр-кофе). Для предварительного помола в обоих случаях использовали кофемолку EK-43.\r\n\r\nДля чистоты эксперимента всегда брали 18 г зерен и использовали стандартную кофемолку для эспрессо K30. Настраивали кофемолку так, чтобы кофе готовился за 25–27 секунд. Для этого при двойном помоле необходимо было настроить кофемолку на более крупный размер частиц. Выход эспрессо получался 36 г на всех образцах.\r\n\r\n\r\nНа первом фото — предварительный грубый помол, на втором — предварительный помол под батч-брю, на третьем — обычный однократный помол под эспрессо. © baristahustle.com\r\n\r\nЗатем приготовили напитки и измерили экстракцию во всех чашках эспрессо, а также провели дегустацию получившихся образцов. Результаты эксперимента получились неожиданными. И пока их сложно объяснить.\r\n\r\nНеожиданные результаты эксперимента\r\nРазличия между уровнями экстракции в образцах оправдали ожидания экспертов. В порции, где зерна мололи один раз, она была максимальной, а при двойном помоле с предварительным под батч-брю — минимальной.\r\n\r\nВыход эспрессо, г\r\n\r\nВремя пролива, с\r\n\r\nНастройки помола на К30\r\n\r\nTDS, %\r\n\r\nУровень экстракции, %\r\n\r\nОднократный помол\r\n\r\n35,9\r\n\r\n25,6\r\n\r\n1,8\r\n\r\n9,37\r\n\r\n18,7\r\n\r\nДвойной грубый помол\r\n\r\n36,0\r\n\r\n25,0\r\n\r\n2,6\r\n\r\n8,94\r\n\r\n17,9\r\n\r\nДвойной стандартный помол\r\n\r\n35,7\r\n\r\n26,8\r\n\r\n4,8\r\n\r\n8,83\r\n\r\n17,5\r\n\r\nНа первый взгляд, этот результат подтвердил изначальную гипотезу, что большое количество пылевидной фракции приводит к каналообразованию. А оно, в свою очередь, к более низкому уровню экстракции.\r\n\r\nОднако дегустация образцов удивила всю команду.\r\n\r\nХотим обратить внимание, что исследователи не ставили цели получить вкусную чашку эспрессо. Для чистоты эксперимента надо было только соблюсти все условия. Поэтому при таком рецепте во вкусе образца с обычным помолом присутствовали нежелательные дескрипторы. Он был более кислый, соленый и с нотами горького миндаля.\r\n\r\nВкус образца с двойным помолом с предварительным под батч-брю оказался более сладким и деликатным. В нем были выражены ноты сладкого миндаля, шоколада, а также яркая кислотность и кремовое тело.\r\n\r\nВкусовой профиль дважды молотого кофе с предварительным грубым помолом оказался промежуточным.\r\n\r\nПолученный результат противоречит теории о каналообразовании. Каналы в кофейной таблетке обычно приводят к повышенной кислотности и высокой горечи напитка.\r\n\r\nЕще одна интересная особенность, которую отметили коллеги из Barista Hustle, — двойной помол дал более плотную, стойкую и блестящую крема. Они рассмотрели ее под микроскопом и заметили, что в чашке с двойным помолом пузырьки пены были намного мельче.\r\n\r\n\r\nКрема на эспрессо, приготовленном из зерна двойного помола (на фото справа), получилась более плотной из-за мелких пузырьков пены. © baristahustle.com\r\n\r\nКоличество и качество крема сами по себе не говорят о хорошем вкусе напитка. Однако у пере- и недоэкстагированного напитка крема обычно мало, она неровная и неустойчивая.\r\n\r\nЭто еще раз доказало, что двойной помол не приводит к неравномерной экстракции. И даже наоборот — позволяет получить чашку с более сбалансированным вкусом. Но в чем же причина?\r\n\r\nНовая гипотеза, которую еще предстоит проверить\r\nВлияние двойного помола на вкус и экстракцию кофе оказались для команды неожиданными. Однако в процессе эксперимента появилась новая гипотеза.\r\n\r\nПри двойном помоле приходилось уменьшать скорость загрузки кофе в кофемолку и скорость вращения жерновов. Так удалось сохранить одинаковое время помола для всех образцов. Возможно, именно снижение скорости помогло добиться более равномерного помола и более сбалансированного вкуса напитка.\r\n\r\nПохожий опыт с медленной подачей кофе в бункер кофемолки провел Джеймс Хоффманн в прошлом году. Он обратил внимание, что чем медленнее сыпать кофейные частицы в кофемолку, тем сбалансированнее и слаще в итоге получается напиток.\r\n\r\nПо этой теории при медленной подаче кофе в жерновах кофемолки не скапливаются частицы зерен. Ничего не мешает кофе быстрее проходить этот путь. На выходе получается более однородный помол с небольшим количеством пылевидной фракции.\r\n\r\nПока что влияние скорости подачи кофе в кофемолку — это только лишь предположение. Его еще предстоит доказать или опровергнуть.\r\n\r\nИнформация к размышлению\r\nОпыт команды Barista Hustle — это только начало экспериментов с двойным помолом. Коллеги не ставили цель получить лучший вкус чашки. Они только проверяли свою гипотезу при одинаковых внешних условиях. Возможно, при других условиях эксперимента результат был бы другой.\r\n\r\nОднако все, кто применял технику двойного помола, получали в итоге более сбалансированный вкус эспрессо. Узнать настоящую причину такого результата пока никому не удалось.\r\n\r\nВы можете тоже провести подобный эксперимент самостоятельно и поделиться вашими наблюдениями в комментариях к статье.",
    "date_added": "2025-10-16T09:12:56.368Z",
    "owner": [
      "kipishio"
    ]
  }
},
{
  "model": "blogs.blogpost",
  "pk": 6,
  "fields": {
    "title": "Производство офисной бумаги формата А4, как идея для бизнеса.",
    "text": "В марте 2022 года российский рынок бумаги хорошенько встряхнули западные санкции. Крупные иностранные компании, такие как: Arctic Paper, Stora Enso, UPM и Sappi, приостановили свою деятельность на территории РФ или полностью ушли с неё. Оставшиеся корпорации и российские производители испытали дефицит хлората натрия, необходимый для отбеливания бумаги, который поставлялся в РФ финской компанией Kemira. Она тоже присоединилась к экономическим санкциям. Всё перечисленное вызвало коллапс на рынке. Однако, производство бумаги в РФ не остановлено. Целлюлозно-бумажные комбинаты продолжают работать и выпускать рулоны с отбеливанием и без. А значит для предпринимателей открылась хорошая возможность развернуть новый или дополнительный бизнес по выпуску офисной бумаги формата А4. Спрос на неё остаётся высоким, ведь государственные организации, такие как: Налоговая инспекция, Служба взыскания приставов, Судебные инстанции, Министерства и прочие, – продолжают поглощать бумагу мегатоннами. (По статистике, на каждого человека в РФ ежегодно тратится 45-90 кг бумаги А4, а это от 6 до 13 млн тонн совокупно).\r\n\r\n\r\nПроизводство офсетной бумаги.\r\nГде используется бумага А4?\r\n\r\nФормат А4 – является самым распространённым и востребованным стандартом бумаги для печати (ISO 216). Листы размером 210 × 297 мм, диагональю 364 мм, применяются для изготовления:\r\n\r\nкниг;\r\nальбомов;\r\nконтрактов и договоров;\r\nбланков, протоколов и постановлений;\r\nнакладных, счетов-фактур и многих других документов.\r\nУчитывая повсеместное применение листов А4: на предприятиях, в ведомственных организациях, в учебных заведениях и дома – можно смело сказать – формат А4 нужен всем.\r\n\r\nТехнологический процесс производства бумаги А4\r\n\r\nНа ЦБК сухая лента офсетной (офисной) бумаги сматывается в рулон, диаметром от 0,4 до 1,5 м (зависит от бумагоделательной машины). Затем, запакованные рулоны поступают в продажу к оптовикам, которые продают их производственным фабрикам и типографиям. Непосредственно на производстве рулон устанавливается в горизонтальную шпулю автоматической линии нарезки и упаковки бумаги. В зависимости от вида станка, горизонтальных заправок рулонов может быть от 1-го до 5-и и более. Чем больше их количество, тем выше производительность линии. Бумага подаётся из барабана в зону «раскройного стола», где сначала режется продольно, а затем поперечно. Каждый рез считается счётчиком. По достижении определённого количества листов в лотке, например, 500 шт., отделители забирают стопку для передачи на линию упаковки. Здесь каждая стопка листов заворачивается в фирменную обёртку влагозащитной структуры, края которой склеиваются. Процесс оборачивания и нанесения клея выполняется с помощью пневматических рычагов. На выходе с линии пачки встречает работник и упаковывает их в коробки по 5 – 10 шт. Далее продукция отправляется на склад.\r\n\r\nДля справки! Есть небольшие машины, функции которых ограничены только нарезкой бумаги формата А4. Это позволяет сэкономить на оборудовании и продавать листы поштучно. \r\n\r\n\r\nПроизводство офсетной бумаги.\r\nКакое оборудование используется в производстве?\r\n\r\nИзготовление офисной бумаги происходит на конвейерной линии, состоящей из нескольких стационарных модулей: размоточный блок, «раскройный» стол, блок упаковки. Например, такая схему полностью соответствует линии для нарезки и упаковки бумаги серии BPCP-A4. Машина представляет собой комплекс механического и пневматического оборудования с электроприводами. Способна работать от 220В (предпочтительно 380В). Конвейер для нарезки и упаковки бумаги серии BPCP-A4 может быть оснащён от 1-го до 5-и подающими роликами. Загрузка каждого рулона на размоточный стенд осуществляется пневматическими рычагами. Отсюда бумажная лента заправляется устройство подачи на «раскройный стол», где дисковые ножи с высокой точностью производят продольную и поперечную нарезку полотна на прямоугольники 210 × 297 мм. Затем бумага по транспортёру поступает в накопительные лотки, откуда после отсечки, стопкой направляется в упаковочный станок. На выходе завёрнутые пачки принимает рабочий смены.  Линия для нарезки и упаковки бумаги серии BPCP-A4 полностью автоматизирована. Управление осуществляется через программируемый логический контроллер (ПЛК). Он представляет собой комплекс из процессора, датчиков и коммуникационного интерфейса. Последний, ничто иное, как модуль с сенсорными кнопками и цветным дисплеем. Управление конвейером через ПЛК позволяет достигнуть максимальной точности нарезки в соответствии с заложенным алгоритмом. Вдобавок к этому, электроника помогает оператору следить за техническим состоянием машины и выполнять диагностику её оборудования.\r\n\r\n\r\nЛиния для нарезки и упаковки бумаги серии BPCP-A4\r\nНужны ли сертификаты и лицензии для производства бумаги А4?\r\n\r\nСертификация и лицензирование производства офисной бумаги, посредством нарезки на машине – не требуется. Достаточно зарегистрироваться в реестре ИФНС, как корпоративный налогоплательщик (самозанятый, ИП, ООО), обязательно с определённым ОКВЭД.\r\n\r\nГде брать бумагу для производства?\r\n\r\nРулоны офсетной бумаги можно приобретать у оптовых продавцов. А в условиях масштабного производства, изготовители заключают прямые договоры на закупку рулонов с ЦБК (Целлюлозно-бумажных комбинатов).\r\n\r\nЗаключение\r\n\r\nСобственное производство бумаги А4 – хорошая идея для бизнеса. Во-первых, линии по нарезке и упаковке в широком ассортименте предлагает Китай: большие и маленькие, дорогие и дешёвые. А во-вторых, на офисную бумагу всегда есть спрос, ведь от бумажного документооборота Россия не откажется. По крайней мере в обозримой перспективе десятилетий.",
    "date_added": "2025-11-07T09:10:34.148Z",
    "owner": [
      "test9"
    ]
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$1000000$LxfumcI2OObBaIi1XkE8hT$PqPcxs2GFYPwQb59n6WuedSPKxImsWNNkUIKqIlJBvU=",
    "last_login": "2025-11-07T09:32:19.050Z",
    "is_superuser": true,
    "username": "kipishio",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": true,
    "is_active": true,
    "date_joined": "2025-09-19T10:16:40.222Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "fields": {
    "password": "pbkdf2_sha256$1000000$E0r7t223InjCLw7cHgDFLg$dWVkP2US+J8RIA2VKLuTjLz7noOngbLZU1yYrpiIIuE=",
    "last_login": "2025-11-07T09:32:50.716Z",
    "is_superuser": false,
    "username": "test9",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2025-10-29T10:05:57.717Z",
    "groups": [],
    "user_permissions": []
  }
}
]
